{
    "and": 0,
    "with": 1,
    "of": 2,
    "poor": 3,
    "boring": 4,
    "one": 5,
    "movies": 6,
    "of the": 7,
    "the": 8,
    "one of": 9,
    "ever": 10,
    "terrible": 11,
    "direction": 12,
    "movie": 13,
    "acting": 14,
    "acting and": 15,
    "film": 16,
    "this": 17,
    "with poor": 18,
    "plot": 19,
    "and boring": 20,
    "boring plot": 21,
    "movie with": 22,
    "terrible movie": 23,
    "poor acting": 24,
    "quality": 25,
    "poor quality": 26,
    "predictable poor": 27,
    "predictable": 28,
    "and predictable": 29,
    "quality throughout": 30,
    "boring and": 31,
    "throughout": 32,
    "in every": 33,
    "perfect in": 34,
    "ve": 35,
    "perfect": 36,
    "seen perfect": 37,
    "every way": 38,
    "ever seen": 39,
    "best movies": 40,
    "ve ever": 41,
    "in": 42,
    "way": 43,
    "best": 44,
    "movies ve": 45,
    "the best": 46,
    "every": 47,
    "seen": 48,
    "exceptional storytelling": 49,
    "wonderful character": 50,
    "storytelling": 51,
    "character": 52,
    "storytelling with": 53,
    "wonderful": 54,
    "with wonderful": 55,
    "character development": 56,
    "exceptional": 57,
    "development": 58,
    "brilliant cinematography": 59,
    "outstanding": 60,
    "outstanding direction": 61,
    "and outstanding": 62,
    "direction loved": 63,
    "cinematography and": 64,
    "brilliant": 65,
    "loved": 66,
    "cinematography": 67,
    "it": 68,
    "loved it": 69,
    "highly": 70,
    "performances": 71,
    "highly recommended": 72,
    "incredible": 73,
    "with incredible": 74,
    "amazing": 75,
    "amazing film": 76,
    "recommended": 77,
    "incredible performances": 78,
    "film with": 79,
    "performances highly": 80,
    "costs": 81,
    "at": 82,
    "made": 83,
    "worst movies": 84,
    "avoid at": 85,
    "movies ever": 86,
    "at all": 87,
    "all costs": 88,
    "made avoid": 89,
    "ever made": 90,
    "avoid": 91,
    "all": 92,
    "the worst": 93,
    "worst": 94,
    "terrible direction": 95,
    "disappointing": 96,
    "and terrible": 97,
    "awful": 98,
    "direction very": 99,
    "very": 100,
    "storyline": 101,
    "storyline and": 102,
    "awful storyline": 103,
    "very disappointing": 104,
    "good about": 105,
    "waste": 106,
    "complete waste": 107,
    "nothing good": 108,
    "about this": 109,
    "about": 110,
    "waste of": 111,
    "of time": 112,
    "good": 113,
    "time nothing": 114,
    "time": 115,
    "this film": 116,
    "complete": 117,
    "nothing": 118,
    "fantastic great": 119,
    "movie was": 120,
    "this movie": 121,
    "fantastic": 122,
    "was absolutely": 123,
    "and story": 124,
    "absolutely": 125,
    "was": 126,
    "story": 127,
    "great": 128,
    "great acting": 129,
    "absolutely fantastic": 130
}